{
    "header": {
        "todayIs": "Сьогодні",
        "namedayHas": "іменини має",
        "blog": "Блог",
        "aboutUs": "Про нас",
        "electoralProgram": "Виборча програма",
        "contact": "Контакт",
        "elections": "Вибори 2023",
        "schoolUI": "Штучний інтелект в освіті",
        "financeUI": "Штучний інтелект в публічних фінансах",
        "healthcareUI": "Штучний інтелект в охороні здоров'я",
        "sportUI": "Штучний інтелект у спорті"
    },
    "footer": {
        "stranaSpravodlivost": "Політична партія Справедливість",
        "allRights": "Усі права захищені.",
        "privacy": "Конфіденційність",
        "mandatory": "Обов'язкова публікація інформації"
    },
    "home": {
        "heading": "СПРАВЕДЛИВІСТЬ",
        "findOutMore": "Дізнатися більше",
        "text": "Ласкаво просимо на веб-сайт політичної партії Справедливість - першої політичної партії в Словаччині, яка використовує штучний інтелект для досягнення прогресу та інновацій. Ми переконані, що прогрес неможливо зупинити, тому ми хочемо бути готові до нової ери. Штучний інтелект може бути потужним інструментом для поліпшення нашого суспільства, якщо ми будемо готові. Приєднуйтесь до нас.",
        "healthcare": {
            "heading": "ОХОРОНА ЗДОРОВ'Я",
            "text": "Штучний інтелект може значно сприяти ефективності та точності діагнозів та лікування. Алгоритми машинного навчання, наприклад, можуть аналізувати величезні обсяги медичних даних, ідентифікувати патерни, які для людського ока невидимі, та передбачати розвиток хвороб або реакцію на лікування. ШІ також може автоматизувати адміністративні завдання, звільняючи час для лікарів для зосередження на пацієнтах."
        },
        "school": {
            "heading": "ОСВІТА",
            "text": "Штучний інтелект може значно допомогти у персоналізації навчання. Інтелектуальні системи навчання можуть адаптувати зміст і темп навчання до потреб і здібностей кожного студента, ідентифікувати області, де студентам потрібно покращити свої навички, та надавати вчителям зворотний зв'язок про прогрес студентів."
        },
        "finance": {
            "heading": "ПУБЛІЧНІ ФІНАНСИ",
            "text": "Штучний інтелект дозволяє більш точно передбачати доходи та витрати для ефективнішого бюджетування. Він підтримує прозорість шляхом виявлення шахрайства та корупції в операціях. Допомагає оптимізувати витрати та ефективніше розподіляти ресурси. Автоматизація адміністративних завдань звільняє час чиновникам. Таким чином, ШІ сприяє ефективному управлінню публічними ресурсами та обслуговуванню громадян."
        },
        "anyQuestions": "У вас є питання?",
        "faqTitle": "Часто задовільняемі питання",
        "faq1": {
            "heading": "Що таке Партія Справедливість?",
            "text": "Партія Справедливість - це політична партія, яка акцентує на прогрес через обґрунтоване прийняття рішень, етичне використання штучного інтелекту, прозорість та об'єктивність у публічній комунікації."
        },
        "faq2": {
            "heading": "Чого ви прагнете досягти?",
            "text": "Ми прагнемо покращити охорону здоров'я, освіту та державні фінанси через ефективні реформи та оптимальні інвестиції для досягнення прогресу та кращого майбутнього."
        },
        "faq3": {
            "heading": "Яка ваша політична програма?",
            "text": "Наша політична програма передбачає покращення у сферах охорони здоров'я, освіти та державних фінансів. Акцент робиться на прозорості, об'єктивності та етичному використанні штучного інтелекту для обґрунтованого прийняття рішень, процвітання та справедливості."
        },
        "faq4": {
            "heading": "Який головний ціль політичної партії 'Justice'?",
            "text": "Нашою головною метою є створення прозорої та ефективно управляної Словаччини за допомогою сучасних технологій, зокрема штучного інтелекту (ШІ), в галузях освіти, охорони здоров'я, державних фінансів та спорту."
        },
        "faq5": {
            "heading": "Чому ви вибираєте використання штучного інтелекту при прийнятті рішень?",
            "text": "Штучний інтелект пропонує швидше, більш об'єктивне та даними орієнтоване прийняття рішень. Ми віримо, що його використання дозволить нам оптимізувати використання публічних ресурсів, зменшити витрати та підтримувати інновації."
        },
        "faq6": {
            "heading": "Як ви вирішуєте проблему того, що штучний інтелект швидко розвивається і тому його може бути важко контролювати?",
            "text": "Справді, розвиток у сфері штучного інтелекту дуже динамічний. Як партія, ми прагнемо завжди бути на крок вперед, щоб найкраще використовувати нові технологічні можливості, забезпечуючи, щоб вони відповідали етичним принципам та стандартам. Ми високо цінуємо співпрацю з експертами зі штучного інтелекту та завжди відкриті для співпраці з більшою кількістю фахівців, які хотіли б співпрацювати з нами над цим викликом."
        },
        "faq7": {
            "heading": "Які основні переваги використання штучного інтелекту в галузі освіти?",
            "text": "ШІ може допомогти в персоналізації освіти, виявленні потреб студентів, оптимізації навчальних планів та покращенні ефективності навчання."
        },
        "faq8": {
            "heading": "Як може штучний інтелект сприяти покращенню охорони здоров'я?",
            "text": "Штучний інтелект може підтримувати діагностику хвороб, оптимізувати розподіл медичної допомоги, виявляти потреби пацієнтів та покращувати дослідження і розвиток у галузі медицини."
        },
        "faq9": {
            "heading": "Як ви плануєте інновації у сфері спорту за допомогою штучного інтелекту?",
            "text": "Ми плануємо використовувати ШІ для аналізу виступів спортсменів, оптимізації планів тренувань та покращення організації спортивних подій для громадян."
        },
        "faq10": {
            "heading": "Як штучний інтелект може допомогти у керуванні державними фінансами?",
            "text": "ШІ може виявляти марні витрати, оптимізувати бюджетні витрати, передбачати фінансові тенденції та посилювати контроль над державними ресурсами."
        },
        "faq11": {
            "heading": "Як я можу внести вклад або прийняти участь у діяльності партії 'Justice'?",
            "text": "Ми вітаємо всіх, хто хоче прийняти участь та сприяти нашій місії. Ви можете зв'язатися з нами через наш веб-сайт або соціальні мережі, щоб дізнатися більше про поточні можливості співпраці."
        },
        "faq12": {
            "heading": "Чи плануєте ви співпрацю з міжнародними експертами зі штучного інтелекту?",
            "text": "Абсолютно. Ми розуміємо, що штучний інтелект є глобальною галуззю, і ми хотіли б використовувати найновіші знання та досвід від міжнародних експертів. Якщо ви експертом в галузі ШІ або знаєте когось, хто може бути цікавим для нашої співпраці, не соромтеся зв'язатися з нами."
        },
        "services": {
            "heading": "Державний сектор і ШІ"
        },
        "AI": {
            "heading1": "Чому люди не повинні боятися штучного інтелекту (AI)",
            "heading2": "Що таке штучний інтелект (AI)?",
            "heading3": "Як AI може допомогти",
            "text1": "Люди не повинні боятися AI, оскільки це інструмент, який може мати позитивний вплив на суспільство. AI може покращити ефективність, інновації та вирішення складних проблем. Однак важливо забезпечити етичне та відповідальне використання цієї технології.",
            "text2": "Штучний інтелект (AI) - це технологічний концепт, де машини та системи імітують людський інтелект, такий як навчання, прийняття рішень та вирішення проблем. Ці системи ґрунтуються на алгоритмах та даних для виконання завдань, які вимагали б людського інтелекту. AI має широкий спектр застосувань, від автономних транспортних засобів до голосових помічників та медичних діагнозів.",
            "text3": "AI може допомогти покращити точність діагностики в медицині шляхом аналізу великої кількості даних пацієнтів та ідентифікації зразків. У сфері публічних фінансів AI може аналізувати економічні дані та передбачати тенденції, сприяючи створенню ефективних фіскальних політик. У сфері освіти AI може персоналізувати навчальні плани та надавати вчителям інструменти для кращого контролю та покращення результативності студентів."
        }
    },
    "about": {
        "heading": "Про нас",
        "text": "Ласкаво просимо до родини Justice!",
        "text2": "Наша партія була заснована з чіткою метою - принести справедливість, прозорість та інновації в українську політику. Ми цінуємо принципи демократії, свободи та рівності, і віримо, що за спільних зусиль ми можемо створити краще майбутнє для кожного громадянина України.",
        "text3": "Наше бачення: Ми хочемо, щоб в Україні:",
        "text4": "Кожен мав рівні можливості реалізувати свій потенціал, незалежно від походження, освіти чи соціального статусу.",
        "text5": "Державні фінанси розподілялися справедливо та ефективно.",
        "text6": "Освіта, спорт, наука та дослідження є ключовими стовпами суспільства.",
        "text7": "Технології та штучний інтелект використовуються для покращення життя громадян та досягнення сталого зростання.",
        "text8": "Наші цінності:",
        "text9before": "Справедливість",
        "text9": ": Все, що ми робимо, відбувається на основі етичних та справедливих принципів.",
        "text11before": "Прозорість",
        "text11": ": Ми віримо в відкритість та чесність в усіх наших діях.",
        "text12before": "Інновації",
        "text12": ": Ми відкриті до нових ідей та вітаємо прогрес на користь суспільства.",
        "text13before": "Співпраця",
        "text13": ": Ми поважаємо думки та підтримку кожного індивіда та співпрацюємо з усіма шарами суспільства для досягнення спільних цілей.",
        "text14": "Прогрес нерозривно пов'язаний з історією людства - від відкриття вогню та початку сільськогосподарської діяльності до зародження писемності та цифрової революції. Це відображає нашу вічну бажання до пізнання, інновацій та адаптації.",
        "text15": "Штучний інтелект — це не лише технологічний інструмент; це свідчення нашої здатності створювати системи, які можуть мислити, вчитися та зростати способами, які ми не могли уявити раніше. ШІ може допомогти нам вирішувати деякі з найскладніших викликів нашого часу, від зміни клімату до медичних проблем.",
        "text16": "Наші шляхи прогресу показують нам, що з кожною новою інновацією приходять нові можливості та перспективи. Штучний інтелект — це не тільки відображення наших технологічних досягнень, але й свідчення нашої нескінченної бажання розширювати межі людського розуміння та можливостей. Ми запрошуємо вас бути частиною цієї захоплюючої епохи, коли ми разом досліджуємо та формуємо майбутнє в світі, де можливості безмежні."
    },
    "electoralProgram": {
        "heading": "Виборча програма",
        "point1": {
            "heading": "1. Публічні служби, управляні штучним інтелектом:",
            "text": "Впровадження технологій AI для оптимізації надання публічних служб, включаючи медичну допомогу, освіту, транспорт, забезпечить справедливий доступ та ефективне розподілення ресурсів."
        },
        "point2": {
            "heading": "2. Прийняття рішень на основі даних:",
            "text": "Використання алгоритмів AI та аналізу даних для формування політики на основі доказів забезпечить, що рішення базуватимуться на точних інформаціях та прозорих процесах."
        },
        "point3": {
            "heading": "3. Передбачувана медична допомога:",
            "text": "Використання AI та передбачувального моделювання для ідентифікації медичних ризиків та тенденцій дозволить приймати превентивні заходи для запобігання виникненню хвороб, покращення громадського здоров'я та ефективного розподілу медичних ресурсів."
        },
        "point4": {
            "heading": "4. Розумне планування інфраструктури:",
            "text": "Використання систем, що працюють на основі штучного інтелекту, для планування місць, керування транспортом та розвитку інфраструктури з метою підвищення ефективності, зменшення транспортних заторів та підтримки сталого та здорового довкілля."
        },
        "point5": {
            "heading": "5. Моніторинг та захист навколишнього середовища:",
            "text": "Впровадження систем, що працюють на основі штучного інтелекту, для моніторингу та аналізу даних про навколишнє середовище допоможе ефективно боротися з забрудненням, захищати екосистеми та сприяти сталому розвитку."
        },
        "point6": {
            "heading": "6. Залучення громадян та зворотний зв'язок: ",
            "text": "Розробка платформ, що працюють на штучному інтелекті, для залучення громадян, надання зворотного зв'язку в реальному часі, участі у процесах прийняття рішень та підтримки інклюзивного та чутливого урядування."
        },
        "point7": {
            "heading": "7. Етичні принципи для штучного інтелекту: ",
            "text": "Впровадження чітких принципів та правил етичного розвитку та застосування технологій штучного інтелекту забезпечить конфіденційність, безпеку та захист від алгоритмічної упередженості або дискримінації."
        },
        "point8": {
            "heading": "8. Освіта та підвищення кваліфікації: ",
            "text": "Підтримуйте грамотність у галузі штучного інтелекту та забезпечуйте освітні програми, щоб громадяни та державні службовці отримали необхідні вміння для розуміння та ефективної взаємодії з системами, заснованими на штучному інтелекті."
        },
        "point9": {
            "heading": "9. Цифрова інклюзія: ",
            "text": "Подолання цифрового розриву шляхом забезпечення доступу до технологій штучного інтелекту та цифрової інфраструктури для всіх громадян, незалежно від їх соціально-економічного статусу, та надання підтримки маргіналізованим спільнотам."
        },
        "point10": {
            "heading": "10. Партнерства на основі співпраці: ",
            "text": "Підтримка співпраці між урядом, академічною спільнотою та промисловістю має на меті сприяти інноваціям, дослідженню та розвитку застосувань штучного інтелекту для управління справами громадських справ та забезпечити відповідальні та інклюзивні підходи."
        },
        "point11": {
            "heading": "11. Оптимізація фінансування спорту за допомогою штучного інтелекту:",
            "text": "Одним з ключових викликів у спортивному секторі на Словаччині є ефективне та прозоре розподіл фінансів між різними спортивними дисциплінами, клубами та окремими спортсменами. Ми створимо модель, яка здатна аналізувати виступи спортсменів, потреби окремих дисциплін, поточні тенденції та потенціал зростання. Ця модель також оцінить ефективність минулих інвестицій у спорт, визначить області, які потребують більше фінансування, і рекомендує, як найкраще розподілити ресурси."
        },
        "paragraph": "* Важливо зазначити, що впровадження штучного інтелекту в управлінні справами громадських послуг має супроводжуватися міцними правовими каркасами, ефективними механізмами управління та постійним моніторингом і оцінкою з метою вирішення можливих ризиків і забезпечення етичного, прозорого та найкращим чином спрямованого на користь всіх громадян використання технології."
    },
    "educationUI": {
        "title": "Уміла Інтелігенція в Словацькій Освіті",
        "heading1": "Вступ",
        "text1": "На нашій сторінці, Справедливість, ми переконані, що штучний інтелект (ШІ) має великий потенціал трансформувати освіту в Словаччині. У світі 21 століття, де технології швидко розвиваються, освіта може досягти вищого рівня ефективності та інновацій. Ми наголошуємо на етичному використанні ШІ та чітко визначили ризики та можливості цієї нової технології.",
        "heading2": "Поточний Стан Освіти в Словаччині",
        "text2": "За міжнародними оцінками, якість словацької освіти є середньою або нижчою:",
        "text3": "PISA 2022: 43 місце з 79 країн.",
        "text4": "TIMSS 2019: 46 місце з 64 країн.",
        "text5": "PIRLS 2016: 44 місце з 50 країн.",
        "text6": "Підстави для Реформи Освіти:",
        "text7": "Практичні можливості використання ШІ в освіті:",
        "text8": {
            "bold": "Персоналізована освіта:",
            "bulletText": "ШІ може аналізувати стиль навчання та потреби кожного учня, щоб надавати йому пристосовані навчальні ресурси та приклади."
        },
        "text9": {
            "bold": "Автоматизована оцінка:",
            "bulletText": "Швидка та об'єктивна оцінка студентських робіт та тестів за допомогою алгоритмів ШІ."
        },
        "text10": {
            "bold": "Віртуальні лабораторії та симуляції:",
            "bulletText": "Студенти можуть проводити експерименти та моделювати ситуації в цифровому середовищі."
        },
        "text11": {
            "bold": "Асистенти для підтримки вчителів:",
            "bulletText": "Цифрові асистенти можуть допомагати вчителям у підготовці уроків або вирішенні адміністративних завдань."
        },
        "text12": {
            "bold": "Прогнозування успіху студентів:",
            "bulletText": "ШІ може передбачати результати студентів та ідентифікувати учнів, які можуть потребувати додаткову допомогу."
        },
        "heading3": "Запропоновані рішення:",
        "text13": {
            "bold": "Етична регуляція:",
            "bulletText": "Забезпечити прозорість та відповідальність при використанні ШІ. Створення етичних настанов для шкіл та розробників програм."
        },
        "text14": {
            "bold": "Професійна підготовка вчителів:",
            "bulletText": "Організувати навчання для вчителів у галузі технологій та їх використання у навчальному процесі."
        },
        "text15": {
            "bold": "Забезпечення даних:",
            "bulletText": "Створення стандартів для захисту студентських даних та їх безпечного зберігання."
        },
        "text16": {
            "bold": "Інтеграція до державних навчальних планів:",
            "bulletText": "Впровадити застосунки на основі ШІ у навчальні плани та пристосувати їх до потреб словацької освітньої системи."
        },
        "heading4": "Фінансування ШІ в Освіті:",
        "text17": "Використання штучного інтелекту в освіті може бути витратною інвестицією, але з іншого боку, це приносить довгострокові фінансові переваги завдяки економії та ефективності.Ось наші пропозиції щодо забезпечення фінансових ресурсів та потенційних заощаджень:",
        "text18": {
            "bold": "Перерозподіл бюджету:",
            "bulletText": "Шляхом перегляду поточного бюджету освіти ми можемо перерозподілити приблизно 5% непотрібних витрат на впровадження технологій на основі ШІ. Це може становити суму приблизно 25 мільйонів євро щорічно."
        },
        "text19": {
            "bold": "Економія з автоматизації адміністрації:",
            "bulletText": "За допомогою ШІ ми можемо зменшити адміністративні витрати приблизно на 15%. При поточному бюджеті адміністрації у розмірі 50 мільйонів євро це становитиме економію в 7,5 мільйона євро щорічно."
        },
        "text20": {
            "bold": "Партнерство з технологічними компаніями:",
            "bulletText": "Ініціювати партнерства з технологічними компаніями, які можуть надавати спонсорство або технічну підтримку в обмін на рекламний простір або дослідження. Ми очікуємо надходження коштів приблизно 10 мільйонів євро щорічно."
        },
        "text21": {
            "bold": "Дотації з ЄС:",
            "bulletText": "Враховуючи важливість технологій та інновацій у освіті, ми можемо подавати заявки на отримання дотацій з Європейського Союзу. Припустима сума дотацій може складати до 15 мільйонів євро протягом наступних 5 років."
        },
        "text22": {
            "bold": "Економія з цифрової освіти:",
            "bulletText": "З цифровими підручниками та матеріалами ми можемо знизити витрати на друковані матеріали приблизно на 20%. Це становитиме економію приблизно 3 мільйони євро щорічно."
        },
        "text23": "Загальне очікуване фінансування та заощадження:",
        "text24": "Перерозподіл бюджету: +25 млн євро",
        "text25": "Економія з адміністрації: +7,5 млн євро",
        "text26": "Партнерства: +10 млн євро",
        "text27": "Дотації з ЄС: +15 млн євро (протягом 5 років)",
        "text28": "Економія на друкованих матеріалах: +3 млн євро",
        "text29": {
            "bold": "Разом:",
            "text": "Приблизно 60,5 мільйонів євро за перший рік (з поступовим зростанням з дотацій ЄС в наступних роках)."
        },
        "text30": "З такими фінансовими ресурсами та економіями, ми віримо, що ми можемо успішно інтегрувати ШІ в нашу освітню систему та принести сучасні та ефективні рішення для всіх учнів в Словаччині.",
        "text31": "Ризики та можливості:",
        "text32": {
            "bold": "Ризики:",
            "bulletText1": "Можливе неправильне використання студентських даних.",
            "bulletText2": "Надмірна залежність від технології на користь людського фактора.",
            "bulletText3": "Потенційна втрата робочих місць у галузі освіти."
        },
        "text33": {
            "bold": "Можливості:",
            "bulletText1": "Модернізація освітньої системи.",
            "bulletText2": "Ефективне використання ресурсів.",
            "bulletText3": "Покращення якості освіти та адаптація до індивідуальних потреб учнів."
        },
        "text34": "Ми віримо, що правильним використанням штучного інтелекту ми можемо досягти освітньої системи, яка буде більш реагувати на потреби учнів і підготує їх до викликів 21 століття. Наша партія Справедливість зобов'язується працювати прозоро та з наголосом на етичні принципи під час впровадження цих технологій."
    },
    "healthUI": {
        "title": "Штучний Інтелект в Медицині",
        "heading1": "Вступ",
        "text1": "В партії Справедливість ми віримо, що штучний інтелект (ШІ) може принести революцію в галузі медицини. Наша візія - це медична система, яка є більш прозорою, ефективною та більше пристосованою до потреб громадян. Проте з великим потенціалом приходять і виклики та ризики. У цьому розділі ми надамо вам огляд того, як ми бачимо майбутнє медицини з використанням ШІ, які є можливості, ризики та наші пропозиції рішень.",
        "heading2": "Практичні можливості використання ШІ в медицині:",
        "text2": {
            "bold": "Діагностика та лікування",
            "text": ": ШІ може аналізувати клінічні дані пацієнтів швидше та точніше, що допомагає лікарям в діагностиці та виборі найкращого лікування."
        },
        "text3": {
            "bold": "Персоналізована медицина",
            "text": ": На основі генетичної інформації ШІ може пропонувати індивідуально настроєні лікування для кожного пацієнта."
        },
        "text4": {
            "bold": "Оптимізація роботи лікарень",
            "text": ": Завдяки ШІ ми можемо краще керувати запасами, персоналом та обладнанням лікарень, зменшуючи витрати і скорочуючи час очікування для пацієнтів."
        },
        "text5": {
            "bold": "Віртуальні медичні асистенти",
            "text": ": Пацієнти можуть мати доступ до віртуальних асистентів, які надають поради щодо лікування, ліків або способу життя."
        },
        "text6": {
            "bold": "Висока точність діагностики",
            "text": ": ШІ може ідентифікувати захворювання з вищою точністю, ніж людські лікарі, наприклад, рак грудей з точністю 99%."
        },
        "text7": {
            "bold": "Зниження Витрат",
            "text": ": Прогнозується, що до 2030 року ШІ може знизити витрати на медичну допомогу в Словаччині на 1 мільярд євро щорічно."
        },
        "text8": {
            "bold": "Зменшення Адміністративних Витрат",
            "text": ": Автоматизація завдань може зменшити адміністративне навантаження лікарів до 50%."
        },
        "heading3": "Ризики та виклики:",
        "text9": {
            "bold": "Захист Даних",
            "text": ": Забезпечення конфіденційності медичних даних є ключовим. Ми повинні гарантувати, що ці дані не будуть використовуватися незаконно або порушуватися."
        },
        "text10": {
            "bold": "Залежність від Технології",
            "text": ": Ми не повинні повністю покладатися на ШІ за рахунок людського розсуду та взаємодії."
        },
        "text11": {
            "bold": "Етичні Дилеми",
            "text": ": ШІ може породжувати питання моралі та етики, наприклад, в галузі генетичної інженерії."
        },
        "heading4": "Наші Пропозиції для Вирішення:",
        "text12": {
            "bold": "Створення Регуляторного Контексту",
            "text": ": Ми активно будемо працювати над створенням законодавства, яке забезпечить безпечне, прозоре та етичне використання ШІ в медицині."
        },
        "text13": {
            "bold": "Співпраця з Експертами",
            "text": ": Ми будемо співпрацювати з лікарями, вченими та іншими експертами, щоб забезпечити відповідність технології медичній практиці."
        },
        "text14": {
            "bold": "Освіта та Просвіта",
            "text": ": Ми інформуватимемо громадськість про переваги та ризики ШІ в медицині та підтримуватимемо навчання медичного персоналу з нових технологій."
        },
        "heading5": "Фінансування та Ефективне Використання Ресурсів:",
        "text15": "Штучний інтелект пропонує не тільки клінічні переваги, а й можливості поліпшення фінансової ефективності в медицині. Нижче ми розглянемо, як ми плануємо фінансувати розробку та впровадження ШІ рішень та де ми бачимо можливості для зекономлення.",
        "text16": {
            "heading": "Джерела фінансування:",
            "bold1": "З Фондів ЄС",
            "text1": ": За нашими дослідженнями існує кілька європейських грантів, спрямованих на інновації в медицині, з яких ми можемо отримати до 15 мільйонів євро.",
            "bold2": "Партнерство з Приватним Сектором",
            "text2": ": Шляхом партнерства з технологічними компаніями та дослідницькими лабораторіями ми можемо отримувати спільне фінансування проектів. Ми очікуємо суму приблизно 10 мільйонів євро протягом наступних трьох років.",
            "bold3": "Національні Гранти на Дослідження та Розробку",
            "text3": ": З цих джерел ми плануємо отримати 5 мільйонів євро."
        },
        "text17": {
            "heading": "Очікувані Заощадження та Ефективність:",
            "bold1": "Оптимізація роботи лікарень",
            "text1": ": З впровадженням ШІ у керуванні ресурсами лікарень ми передбачаємо заощадження у розмірі 8 мільйонів євро протягом трьох років завдяки скороченню витрат та ефективнішому використанню ресурсів.",
            "bold2": "Діагностична Ефективність",
            "text2": ": З більш швидкою та точною діагностикою ми можемо скоротити тривалість госпіталізації та знизити витрати на надмірні тести, що може призвести до заощаджень приблизно 5 мільйонів євро щорічно.",
            "bold3": "Персоналізована Медицина",
            "text3": ": Цільове лікування на основі генетичних даних може знизити потребу у дорогих препаратах та процедурах. Оцінювана економія в цьому сегменті складає 4 мільйони євро щорічно."
        },
        "text18": "Загальні очікувані заощадження протягом трьох років можуть досягти приблизно 50 мільйонів євро. Ці заощадження будуть потім реінвестовані у медичну систему, подальші дослідження та інновації, а головне — у поліпшення догляду за пацієнтами.",
        "text19": "В стороні Справедливість ми зобов'язуємося використовувати публічні кошти прозоро та відповідально. За допомогою штучного інтелекту ми бачимо реальну можливість для Словаччини стати лідером у інноваціях в медицині, одночасно ефективно управляючи та використовуючи фінансові ресурси на користь всіх громадян."
    },
    "financeUI": {
        "title": "Штучний інтелект у державних фінансах",
        "text1": "Ласкаво просимо до розділу, присвяченого революційній галузі штучного інтелекту (AI) та його потенціалу у керуванні державними фінансами. Партія Справедливість підтримує прозорість, ефективність та краще життя для всіх громадян. У цьому розділі ви можете дізнатися, як AI може допомогти нам у цьому.",
        "heading1": "Практичні можливості використання AI:",
        "text2": {
            "bold": "Прогнозування аналізу",
            "text": ": Штучний інтелект може передбачити майбутні видатки та доходи державного бюджету на основі історії та поточних тенденцій, що дозволяє краще планування та розподіл ресурсів."
        },
        "text3": {
            "bold": "Виявлення шахрайств",
            "text": ": Штучний інтелект може сканувати тисячі транзакцій за секунду для виявлення незвичайних патернів або підозрілих дій, що допомагає захищати державні кошти."
        },
        "text4": {
            "bold": "Оптимізація бюджетів",
            "text": ": За допомогою алгоритмів ми можемо оптимізувати розподіл бюджетних асигнувань так, щоб вони відповідали потребам громадян та забезпечували найбільшу цінність за інвестовані гроші."
        },
        "text5": {
            "bold": "Автоматизоване управління",
            "text": ": Багато рутинних та часом затратних завдань можуть бути автоматизовані, що зменшує витрати та збільшує ефективність."
        },
        "heading2": "Пропозиції щодо рішення:",
        "text6": {
            "bold": "Прозорість та контроль",
            "text": ": Ми створимо платформу, де громадяни зможуть в реальному часі стежити, як використовуються державні кошти, і давати зворотний зв'язок."
        },
        "text7": {
            "bold": "Етичне використання AI",
            "text": ": Ми вводимо строгі етичні стандарти для використання штучного інтелекту в державних фінансах, щоб захищати особисті дані громадян та забезпечувати справедливість."
        },
        "text8": {
            "bold": "Освіта",
            "text": ": Ми інвестуємо в навчальні програми та програми підготовки для посадових осіб, щоб вони розуміли AI та ефективно вміли її використовувати."
        },
        "text9": {
            "bold": "Співпраця з експертами",
            "text": ": Ми будемо співпрацювати з вченими та експертами з галузі штучного інтелекту, щоб забезпечити, що наші рішення перебувають на передньому краю технологічного прогресу."
        },
        "heading3": "Фінансування та ефективність через AI",
        "text10": "Одним із головних цілей використання штучного інтелекту в державних фінансах є більш ефективне використання та розподіл ресурсів. Нижче ми зосереджуємося на конкретних областях, де ми вважаємо, що завдяки UI ми можемо досягти значних заощаджень або збільшити доходи.",
        "text11": "Можливості заощаджень:",
        "text12": {
            "bold": "Автоматизація рутинних завдань",
            "text": ": Зменшуючи ручну роботу, ми можемо заощадити приблизно 15% витрат на адміністрування, що може становити заощадження до 50 мільйонів євро щорічно."
        },
        "text13": {
            "bold": "Виявлення шахрайства та незаконних транзакцій",
            "text": ": Ми оцінюємо, що завдяки вдосконаленим алгоритмам виявлення шахрайства можемо зменшити шахрайства навіть на 20%. Це може дозволити повернення до державної каси до 100 мільйонів євро щорічно."
        },
        "text14": {
            "bold": "Оптимізація державних замовлень",
            "text": ": ШШ може допомогти ідентифікувати завищені замовлення та поліпшити процес публічних закупівель, що може потенційно зекономити сотні мільйонів євро."
        },
        "text15": "Можливості збільшення доходів:",
        "text16": {
            "bold": "Прогнозування аналізу податкових надходжень",
            "text": ": Завдяки ШШ ми можемо краще передбачити податкові надходження і адаптуватися до коливань у господарстві. Це може підвищити ефективність збору податків та внесок до доходів на 5%, що може призвести до збільшення доходів на 200 мільйонів євро щорічно."
        },
        "text17": {
            "bold": "Автоматизоване відстеження неплатників податків",
            "text": ": ШШ може допомогти ідентифікувати компанії та осіб, які уникають оподаткування, що потенційно може принести додаткові 50 мільйонів євро щорічно."
        },
        "text18": "Всього, завдяки перевагам та можливостям, які надає штучний інтелект, ми оцінюємо, що ми можемо досягти заощаджень та збільшити доходи навіть на 400 мільйонів євро щорічно. Ці кошти потім можуть бути реінвестовані у ключові сфери, такі як освіта, охорона здоров'я та спорт, для поліпшення життя всіх громадян.",
        "heading4": "Ризики та можливості:",
        "text19": "При використанні ШШ в державних фінансах важливо визнати ризики та можливості. Незважаючи на те, що технологія пропонує великі можливості для підвищення ефективності та прозорості, ми повинні бути обережні щодо можливих зловживань, упередженості в алгоритмах або неправильного інтерпретування даних. Нашою метою є поєднання сильних сторін ШШ з етичними принципами та активною участю громадян, щоб разом створити міцну та справедливу систему управління державними фінансами.",
        "text20": "Приєднуйтеся до нас у наших зусиль для більш прозорої та ефективної Словаччини за допомогою штучного інтелекту."
    },
    "sportUI": {
        "title": "Штучний інтелект у спорті",
        "heading1": "Вступ",
        "text1": "У партії Справедливість ми віримо, що штучний інтелект (AI) має великий потенціал для поліпшення багатьох аспектів нашого суспільного життя. Говорячи про спорт, ця технологія може допомогти оптимізувати тренувальні програми, аналізувати виконання спортсменів та покращити здоров'я та безпеку учасників. У всьому цьому ми дотримуємося міцних етичних засад та прагнемо до прозорості у всіх наших діях.",
        "heading2": "Практичні можливості використання AI в спорті:",
        "text2": {
            "bold": "Аналіз виконання",
            "text": ": З використанням AI можливо детально аналізувати рух, техніку та витривалість спортсменів. За допомогою цих даних ми можемо адаптувати тренувальні плани для максимізації їх потенціалу."
        },
        "text3": {
            "bold": "Персоналізовані тренувальні програми",
            "text": ": Штучний інтелект може аналізувати унікальні фізичні властивості та здібності кожного спортсмена, що дозволяє створювати індивідуальні тренувальні програми."
        },
        "text4": {
            "bold": "Травми та профілактика",
            "text": ": AI може допомогти передбачити ризик травм за допомогою аналізу даних спортсменів та тренувальних рутин, що дозволяє тренерам та лікарям адаптувати методи та мінімізувати ризики травм."
        },
        "text5": {
            "bold": "Інтерактивне прийняття рішень",
            "text": ": Використання AI може допомагати суддям в точнішому прийнятті рішень у контроверзних ситуаціях, наприклад, у футболі, хокеї або тенісі."
        },
        "heading3": "Пропозиції рішень:",
        "text6": {
            "bold": "Прозорість в використанні даних",
            "text": ": Ми зобов'язуємося обробляти всі дані, отримані від спортсменів, з максимальним повагою до конфіденційності та безпеки."
        },
        "text7": {
            "bold": "Освітні програми",
            "text": ": Забезпечимо, щоб тренери, спортсмени та всі зацікавлені мали доступ до освіти щодо того, як функціонує UI та як вони можуть з ним працювати на свою користь."
        },
        "text8": {
            "bold": "Етичне Використання ШІ",
            "text": ": Під час розробки та впровадження рішень ШІ ми будемо дотримуватися етичних норм та принципів."
        },
        "text9": {
            "bold": "Співпраця з Громадою",
            "text": ": Ми активно будемо слухати думки спортивних спільнот та експертів зі штучного інтелекту, щоб забезпечити відповідність наших рішень реальним потребам та інтересам."
        },
        "heading4": "Конкретне рішення фінансування",
        "text10": {
            "bold": "Створення спортивного фонду на основі ШІ",
            "text": ": Фонд буде наповнюватися коштами з державних джерел, спонсорських угод та інших надходжень. Після цього ШІ буде аналізувати, які види спорту та спортсмени мають найбільший потенціал на міжнародну арену та де інвестиції повернуться у вигляді успіхів та позитивного іміджу Словаччини. Таким чином, ми забезпечимо, що фінансування буде спрямовано туди, де воно матиме найбільший вплив."
        },
        "text11": {
            "bold": "Передача частини надходжень від азартних ігор",
            "text": ": Введення законодавства, яке б передавало частину надходжень від державних лотерей та інших азартних ігор безпосередньо до спортивного фонду. У багатьох країнах цей підхід успішно використовується."
        },
        "text12": {
            "bold": "Спортивна лотерея",
            "text": ": Створення спеціальної спортивної лотереї, з прибутком від якої буде надана підтримка спорту."
        },
        "text13": {
            "bold": "Підвищення податків на алкоголь та тютюн",
            "text": ": Невелике підвищення акцизного податку на продукти, що пов'язані з нездоровим способом життя, такі як алкоголь та тютюнові вироби. Ці додаткові надходження будуть безпосередньо направлені на підтримку спорту та здорового способу життя."
        },
        "text14": {
            "bold": "Партнерство з приватним сектором",
            "text": ": Активізація партнерств з приватним сектором через спонсорство, рекламу та комерційні права, пов'язані з великими спортивними подіями."
        },
        "text15": {
            "bold": "Еко-збори",
            "text": ": З частини екологічних зборів, які сплачують компанії за виробництво відходів або забруднення, можна виділити кошти на підтримку спортивних активностей, які сприяють здоровому способу життя та поліпшенню довкілля."
        },
        "text16": {
            "bold": "Туристичний збір",
            "text": ": З частини доходів від туристичного збору можна виділити кошти на підтримку спортивної інфраструктури, яка привертає більше туристів, наприклад, велосипедні маршрути, туристичні маршрути, спортивні споруди тощо."
        },
        "heading5": "Висновок",
        "text17": "У партії \"Справедливість\" ми бачимо безліч можливостей, які штучний інтелект може принести спортивному сектору. Водночас ми розуміємо ризики та прагнемо працювати прозоро та етично, щоб максимізувати переваги та мінімізувати можливі недоліки. Ми віримо, що правильним використанням ШІ в спорті ми можемо сприяти кращому та здоровішому спортивному середовищу для всіх громадян Словаччини."
    },
    "contact": {
        "heading": "Зв'язатися з нами",
        "street": "Томашікова 3/A, 821 01 Братислава-Ружинов",
        "text": "SPRAVODLIVOSŤ, політична партія, зареєстрована в Міністерстві внутрішніх справ Словацької Республіки під реєстраційним номером OVVS 3 - 2011/029916, зареєстрований офіс: Томашікова 3/A, 821 01 Братислава-Ружинов, Словацька Республіка, Ідентифікаційний номер (ІČО): 42 257 441, Ідентифікаційний номер для оподаткування (ДІЧ): 2820011898, банківський рахунок: Татра банка, a.s., номер рахунку: SK68 1100 0000 0029 2086 6869, електронна пошта: spravodlivost.politicka.strana@gmail.com"
    },
    "privacy": {
        "heading": "КОНФІДЕНЦІЙНІСТЬ",
        "whatFor": {
            "heading": "Для чого ці дані?",
            "text": "Ці дані про обробку та захист персональних даних пояснюють, хто ми такі, чому і як ми обробляємо персональні дані, які права у вас є у разі, якщо вас стосується така обробка, і як зв'язатися з нами за потреби."
        },
        "whoAreWe": {
            "heading": "Хто ми?",
            "text": "Ми - політична партія SPRAVODLIVOSŤ, зі штаб-квартирою за адресою Томашікова 3/A, 821 01 Братислава-Ружинов, Словацька Республіка, Ідентифікаційний номер (ІČО): 42 257 441, зареєстрована в Реєстрі політичних партій, який веде Міністерство внутрішніх справ Словацької Республіки під номером OVVS 3 - 2011/029916. Ми є так званим 'контролером даних', якому надано повноваження обробляти ваші персональні дані відповідно до чинного законодавства, зокрема Закону № 18/2018 Coll. про захист персональних даних, і цієї інформації. Ми обробляємо ваші персональні дані з дотриманням чинного законодавства. Наші контактні дані: [надайте контактні дані].",
            "text2": "SPRAVODLIVOSŤ, політична партія, зареєстрована в Міністерстві внутрішніх справ Словацької Республіки під номером OVVS 3 - 2011/029916.",
            "text3": "Адреса: Томашікова 3/A, 821 01 Братислава-Ружинов, Словацька Республіка",
            "text4": "Ідентифікаційний номер (ІČО): 42 257 441",
            "text5": "Ідентифікаційний номер для оподаткування (ДІЧ): 2820011898",
            "text6": "Банківський рахунок: Татра банка, a.s.",
            "text7": "Номер рахунку: SK68 1100 0000 0029 2086 6869",
            "text8": "Електронна пошта: spravodlivost.politicka.strana@gmail.com"
        },
        "when": {
            "heading": "Коли ми обробляємо ваші персональні дані?",
            "text": "Ми можемо обробляти ваші персональні дані в таких випадках:",
            "list": {
                "item1": "Ви зареєструвалися на наших веб-сайтах.",
                "item2": "Ви підписалися на отримання наших новин у формі розсилки.",
                "item3": "Ви брали участь у наших заходах.",
                "item4": "Ви підписували наші петиції чи заяви для підтримки створення руху.",
                "item5": "Ви стали нашим членом, волонтером або спонсором або ви цікавитеся цим.",
                "item6": "Ви коментуєте, ставите 'лайк' або маєте інші взаємодії з нашим контентом на наших веб-сайтах або профілях у соціальних мережах, включаючи особисті профілі наших керівників з виборів."
            },
            "text2": "В усіх цих випадках ми могли отримати ваші персональні дані безпосередньо від вас, напри клад, через наш веб-сайт, наші облікові записи у соціальних мережах, особисто заповнені анкети або на інших заходах."
        },
        "whatKind": {
            "heading": "Як ми обробляємо ваші персональні дані?",
            "text": "Основні персональні дані, які ми обробляємо, включають:",
            "list": {
                "item1": "Ваше ім'я та прізвище;",
                "item2": "Ваша дата народження та громадянство, якщо ви стали нашим членом або цікавитеся стати таковим;",
                "item3": "Ваші контактні дані, включаючи постійну адресу, номер телефону, адресу електронної пошти, облікові записи в соціальних мережах та інші особисті або робочі контактні дані.",
                "item4": "Дані, пов'язані з вираженням співчуття, коментарів або іншої взаємодії з контентом наших профілів у соціальних мережах (так званих фан-сторінках) або на наших веб-сайтах."
            },
            "heading2": "Інформація, отримана з взаємних комунікацій",
            "text2": "Поміж персональних даних ми можемо отримати й подальше обробляти інші дані та інформацію, які ви надаєте нам або які виникають з наших взаємних комунікацій через телефон, електронну пошту, наш веб-сайт, соціальні мережі або інші засоби зв'язку."
        },
        "information": {
            "heading": "Інформація, отримана за допомогою файлів cookie.",
            "text1": "Наш веб-сайт використовує так звані файли cookie. Cookies є невеликими текстовими файлами, які зберігаються на вашому комп'ютері та можуть зберігатися вашим веб-переглядачем для ідентифікації вашого пристрою та для технічного поліпшення або налаштування роботи нашого сайту, а також отримання статистичних та аналітичних даних. Cookies, які використовуються на нашому веб-сайті, не дозволяють визначити конкретного користувача, і дані, отримані з файлів cookie, зазвичай збираються у загальному вигляді.",
            "text2": "Прийняття cookies не є обов'язковою умовою для відвідування нашого веб-сайту. Більшість веб-переглядачів автоматично приймають cookies, але ви можете вільно налаштувати ці параметри у своєму переглядачі. Якщо ви вирішите не приймати cookies, деякі функції нашого сайту можуть працювати некоректно.",
            "text3": "Найбільш поширеними cookies, якими ми користуємося, є тимчасові cookies (так звані сеансові cookies), які будуть видалені після завершення сесії перегляду. Крім того, також є постійні cookies, які дозволяють нам впізнати ваш пристрій, з якого ви раніше відвідували наш сайт. Cookies не завдають шкоди вашому пристрою та не містять вірусів або шкідливого коду.",
            "text4": "Наш веб-сайт виключно використовує cookies від сторонніх постачальників, які надають нам послуги, і ви можете знайти більше інформації про них на наступних сторінках:",
            "list": {
                "item1": "Google Analytics;",
                "item2": "Facebook;",
                "item3": "eTarget;",
                "item4": "Nation Builder;",
                "item5": "Quorum."
            }
        },
        "informationSocialMedia": {
            "heading": "Інформація, отримана з взаємодій у соціальних мережах",
            "text1": "Для маркетингових заходів ми обробляємо лише звичайні категорії персональних даних, як вказано вище. Ми не обробляємо жодних особливих категорій персональних даних для цих цілей. Дані про потенційні симпатії, висловлені інтереси та взаємодії з цифровим контентом про нашу політичну партію СПРАВЕДЛИВІСТЬ не вважаються вашими політичними думками чи переконаннями, оскільки ми вважаємо, що як наші прихильники, так і політичні опоненти стежать за нами в онлайн-просторі. Особисті профілі наших політичних лідерів чи кандидатів вважаються частинами обробки, здійснюваної СПРАВЕДЛИВІСТЬ.",
            "heading2": "Як ми обробляємо ваші персональні дані?",
            "text2": "Ми обробляємо ваші персональні дані для наступних цілей:",
            "list": {
                "item1": "Надання інформації про наші діяльності, включаючи надсилання електронних листів, SMS-повідомлень або телефонних дзвінків щодо наших новин та/або відповіді на питання, які ви безпосередньо надіслали нам;",
                "item2": "Керування та організація наших взаємин з членами, прихильниками, волонтерами або особами, зацікавленими в нашій діяльності; та",
                "item3": "Керування нашим веб-сайтом та обліковими записами у соціальних мережах для якомога ефективнішого відображення контенту на основі тестування та аналізу даних."
            },
            "heading3": "Кому ми можемо передавати ваші персональні дані?",
            "text3": "Ми можемо розкривати або зробити ваші персональні дані доступними на підставі рішення суду чи інших державних органів, уповноважених запитувати їх розкриття і/або доступність відповідно до зобов'язань, накладених відповідними законодавчими нормативами.",
            "heading4": "На якій правовій підставі обробляються ваші персональні дані?",
            "text4": "Ми головним чином обробляємо ваші персональні дані на підставі вашої згоди, яку ви надали до початку обробки. Параметри для відкликання згоди на обробку описані нижче у цьому документі.",
            "text5": "За потреби ми можемо подальше обробляти ваші персональні дані в наступних випадках:",
            "list2": {
                "item1": "Якщо ви уклали або плануєте укласти договір з нами, з метою необхідності виконання договору або в зв'язку з передумовними переговорами перед укладенням такого договору; або",
                "item2": "З метою виконання наших правових обов'язків."
            }
        },
        "where": {
            "heading": "Де ми обробляємо ваші персональні дані?",
            "text1": "Ми головним чином обробляємо ваші персональні дані в межах Європейського Союзу або на території держав, які є учасниками угоди Європейської економічної зони.",
            "text2": "Однак деякі з наших постачальників, особливо ті, чиї послуги ми використовуємо для роботи нашого веб-сайту, можуть обробляти різноманітні дані в Сполучених Штатах Америки (США), включаючи персональні дані.",
            "text3": "Передача персональних даних до США можлива на підставі реалізаційного рішення Європейської комісії (ЄС) 2016/1250 від 12 липня 2016 року щодо відповідності захисту, наданого Рамковою угодою про конфіденційність між ЄС та США.",
            "heading2": "Як довго ми обробляємо ваші персональні дані?",
            "text4": "Ми обробляємо ваші персональні дані лише протягом часу, необхідного для досягнення цілей, з якими були отримані ваші персональні дані. Персональні дані, що обробляються на підставі вашої згоди, можуть бути оброблені протягом усього строку дії вашої згоди, який становить п'ять років з дати її надання.",
            "text5": "Після закінчення цього періоду ваші персональні дані будуть видалені, за винятком випадків, коли подальша обробка необхідна для забезпечення виконання наших правових обов'язків або з інших законних підстав згідно з чинними законами.",
            "heading3": "Які ваші права?",
            "text6": "У зв'язку з обробкою ваших персональних даних у вас є наступні права:",
            "list": {
                "item1": "Ви маєте право запитати доступ до ваших персональних даних, які ми обробляємо.",
                "item2": "Ви маєте право запитати корекцію неточних персональних даних, які ми обробляємо.",
                "item3": "Ви маєте право запитати видалення ваших персональних даних, які ми обробляємо.",
                "item4": "Ви маєте право відкликати свою згоду на обробку ваших персональних даних; після отримання вашої відклика ми більше не будемо обробляти ваші персональні дані. Відкликання вашої згоди не впливає на законність обробки, здійсненої до її відкликання.",
                "item5": "Ви маєте право подати скаргу стосовно незаконної обробки персональних даних. Ви можете звернутися зі своєю скаргою до нас у будь-який час або надіслати її на Офіс захисту персональних даних Словацької Республіки."
            }
        },
        "howTo": {
            "heading": "Як скористатися своїми правами, пов'язаними з обробкою персональних даних?",
            "text1": "Ви можете скористатися будь-якими зазначеними вище правами, надіславши повідомлення на нашу електронну адресу: spravodlivost.politicka.strana@gmail.com або на нашу поштову адресу:",
            "text2": "СПРАВЕДЛИВІСТЬ",
            "text3": "Томашікова 3/А, 821 01 Братислава-Ружинов",
            "text4": "Зверніть увагу, що перед тим, як надати вам будь-яку інформацію з цього питання, ми маємо право запросити від вас додаткові дані та інформацію для перевірки вашої особи.",
            "heading2": "Офіс захисту персональних даних Словацької Республіки",
            "text5": "Офіс захисту персональних даних Словацької Республіки є урядовим органом, відповідальним за контроль захисту персональних даних на території Словацької Республіки.",
            "text6": "Офіс має повноваження розглядати ваші скарги, пов'язані з обробкою ваших персональних даних. Крім того, Офіс може надати вам додаткову інформацію про ваші права та обов'язки, пов'язані з вашими персональними даними."
        }
    },
    "category": {
        "header": "",
        "categoriesHeader": "Категорії",
        "readMoreHeader": "Дізнатися більше",
        "searchPlaceholder": "Пошук",
        "notFound": "Статті не знайдено."
    },
    "404": {
        "heading": "404 - Сторінку не знайдено",
        "text": "Вибачте. Сторінку не вдалося знайти.",
        "readMoreHeading": "Дізнатися більше",
        "noArticles": "Статті не знайдено."
    },
    "mandatory": {
        "heading": "Потрібна додаткова інформація",
        "text": "Обов'язкова опублікована інформація з 2 травня 2023 року"
    },
    "mandatoryFrom": {
        "heading": "Обов'язкова опублікована інформація з 2 травня 2023 року",
        "text": "Обов'язкова опублікована інформація до 1 травня 2023 року"
    },
    "mandatoryTo": {
        "heading1": "Обов'язкова опублікована інформація до 1 травня 2023 року",
        "text1": "Інформація, опублікована відповідно до § 22 пункту 5 Закону № 85/2005 Кол. про політичні партії та політичні рухи у відповідному редакційному вигляді:",
        "text2": "Інформація, опублікована відповідно до § 22 пункту 5 Закону № 85/2005 Кол. про політичні партії та політичні рухи у відповідному редакційному вигляді:",
        "text3": "1. Політична партія 99% - Громадянський голос, Кларіска 330/1, 811 03 Братислава, Ідентифікаційний номер: 42257441, зареєстрована в Реєстрі політичних партій, що ведеться Міністерством внутрішніх справ Словацької Республіки з 6 грудня 2011 року за № OVVS 3 - 2011/029916",
        "text4": "не отримала жодних внесків від фізичних осіб, які сприяли її діяльності",
        "text5": "у грошовій формі",
        "text6": "сума яких перевищувала двічі мінімальну заробітну плату працівника, який отримує щомісячний заробіток, що діяв на час прийняття;",
        "text7": "Політична партія 99% - Громадянський голос, Кларіска 330/1, 811 03 Братислава, Ідентифікаційний номер: 42257441, зареєстрована в Реєстрі політичних партій, що ведеться Міністерством внутрішніх справ Словацької Республіки з 6 грудня 2011 року за № OVVS 3 - 2011/029916",
        "text8": "не отримала жодних внесків від фізичних осіб, які сприяли її діяльності",
        "text9": "у грошовій формі",
        "text10": "сума яких перевищувала двічі мінімальну заробітну плату працівника, який отримує щомісячний заробіток, що діяв на час прийняття;",
        "text11": "Політична партія 99% - Громадянський голос, Кларіска 330/1, 811 03 Братислава, Ідентифікаційний номер: 42257441, зареєстрована в Реєстрі політичних партій, що ведеться Міністерством внутрішніх справ Словацької Республіки з 6 грудня 2011 року за № OVVS 3 - 2011/029916",
        "text12": "отримала, у календарному році 2019, внески від фізичних осіб, які сприяли її діяльності",
        "text13": "у негрошовій формі",
        "text14": "сума яких перевищувала двічі мінімальну заробітну плату працівника, який отримує щомісячний заробіток, що діяв на час прийняття;",
        "text15": "Політична партія 99% - Громадянський голос, Кларіска 330/1, 811 03 Братислава, Ідентифікаційний номер: 42257441, зареєстрована в Реєстрі політичних партій, що ведеться Міністерством внутрішніх справ Словацької Республіки з 6 грудня 2011 року за № OVVS 3 - 2011/029916",
        "text16": "отримала, у календарному році 2019, внески від наступних фізичних осіб, які сприяли її діяльності",
        "text17": "у грошовій формі",
        "text18": "Інж. Павло Вайс, Висока 7116/16, 811 06 Братислава - Старе Місто, сума грошового подарунка: 5 000 євро",
        "text19": "Інж. Юр. Сона Снопкова, Анізова 20409/25, 821 04 Братислава - Вракуня, сума грошового подарунка: 3 000 євро",
        "text20": "РНДр. Фердинанд Бучі, Гробакова 9, 851 02 Братислава, сума грошового подарунка: 3 000 євро",
        "text21": "Інж. Мартін Галас, Балтська 33, 821 07 Братислава, сума грошового подарунка: 3 000 євро",
        "text22": "Юр. Естер Тврдонь Флора, Братиславська 53/31, 900 21 Святий Юр, сума грошового подарунка: 3 000 євро",
        "text23": "Empire Services s.r.o., Трнавська 6/ц, 821 08 Братислава, ідентифікаційний номер: 35 835 346, сума грошового подарунка: 2 000 євро.",
        "text24": "4. Політична партія 99% - Громадянський голос, Кларіска 330/1, 811 03 Братислава, ідентифікаційний номер: 42257441, зареєстрована в Реєстрі політичних партій, що ведеться Міністерством внутрішніх справ Словацької Республіки з 6 грудня 2011 року за № OVVS 3 - 2011/029916 отримала, у календарному році 2019, інші безоплатні пільги, що перевищують двічі мінімальну заробітну плату працівника, який отримує щомісячний заробіток, що діяв на час прийняття, від Мгр. Івана Вайса, Мікуласьська 7015/25, 811 01 Братислава, на суму 8 031 євро (вартість безоплатної пільги) як вартість звичайних відсотків за безпроцентним кредитом (предмет безоплатної пільги).",
        "text25": "Інформація опублікована: 18 березня 2020 року",
        "text26": "1. Інформація про перелік донорів на підставі положень § 23 пункту 4 Закону Національної ради Словацької Республіки № 85/2005 Кол. про політичні партії та політичні рухи у відповідному редакційному вигляді:",
        "text27": "а.) Політична партія 99% - Громадянський голос, Кларіска 330/1, 811 03 Братислава, ідентифікаційний номер: 42257441, зареєстрована в Реєстрі політичних партій, що ведеться Міністерством внутрішніх справ Словацької Республіки з 6 грудня 2011 року за № OVVS 3 - 2011/029916, не отримала жодних внесків від фізичних осіб, які внесли свій внесок у формі грошового подарунка або членського внеску, сума яких перевищувала двічі мінімальну заробітну плату працівника, який отримує щомісячний заробіток, що діяв на час прийняття.",
        "text28": "а.) Політична партія 99% - Громадянський голос, б.) Політична партія 99% - Громадянський голос, Кларіска 330/1, 811 03 Братислава, ідентифікаційний номер: 42257441, зареєстрована в Реєстрі політичних партій, що ведеться Міністерством внутрішніх справ Словацької Республіки з 6 грудня 2011 року за № OVVS 3 - 2011/029916 отримала, у календарному році 2018, інші безоплатні пільги, що перевищують двічі мінімальну заробітну плату працівника, який отримує щомісячний заробіток, що діяв на час прийняттяКларіска 330/1, 811 03 Братислава, ідентифікаційний номер: 42257441, зареєстрована в Реєстрі політичних партій, що ведеться Міністерством внутрішніх справ Словацької Республіки з 6 грудня 2011 року за № OVVS 3 - 2011/029916 не отримала жодних внесків від фізичних осіб , які внесли свій внесок у формі грошового подарунка або членського внеску, сума яких перевищувала двічі мінімальну заробітну плату працівника, який отримує щомісячний заробіток, що діяв на час прийняття.",
        "text29": "від Мгр. Івана Вайса, Мікуласьська 7015/25, 811 01 Братислава, на суму 8 031 євро (вартість безоплатної пільги) як вартість звичайних відсотків за безпроцентним кредитом (предмет безоплатної пільги).",
        "text30": "Інформація опублікована: 29 березня 2019 року",
        "text31": "2. Звіт про використані кошти на передвиборчу кампанію",
        "text32": "Звіт про використані кошти на передвиборчу кампанію - вибори до органів місцевого самоврядування в 2018 році",
        "text33": "Звіт про використані кошти на передвиборчу кампанію політичною партією на виборах до органів місцевого самоврядування у році 2022",
        "docText": {
            "text1": "3. Інформація про перелік донорів на підставі положень § 23 пункту 4 Закону Національної ради Словацької Республіки № 85/2005 Кол. про політичні партії та політичні рухи у відповідному редакційному вигляді:",
            "text2": "В 1 кварталі 2016 року політична партія 99% - Громадянський голос не отримала жодних подарунків та не зарахувала жодних отриманих подарунків.",
            "text3": "Інформація опублікована: 30 квітня 2016 року",
            "text4": "В 2 кварталі 2016 року політична партія 99% - Громадянський голос не отримала жодних подарунків та не зарахувала жодних отриманих подарунків.",
            "text5": "Інформація опублікована: 30 липня 2016 року",
            "text6": "В 3 кварталі 2016 року політична партія 99% - Громадянський голос не отримала жодних подарунків та не зарахувала жодних отриманих подарунків.",
            "text7": "Інформація опублікована: 30 жовтня 2016 року",
            "text8": "В 4 кварталі 2016 року політична партія 99% - Громадянський голос не отримала жодних подарунків та не зарахувала жодних отриманих подарунків.",
            "text9": "Інформація опублікована: 26 січня 2017 року",
            "text10": "В 1 кварталі 2017 року політична партія 99% - Громадянський голос не отримала жодних подарунків та не зарахувала жодних отриманих подарунків.",
            "text11": "Інформація опублікована: 28 квітня 2017 року",
            "text12": "В 2 кварталі 2017 року політична партія 99% - Громадянський голос не отримала жодних подарунків та не зарахувала жодних отриманих подарунків.",
            "text13": "Інформація опублікована: 27 липня 2017 року",
            "text14": "В 3 кварталі 2017 року політична партія 99% - Громадянський голос не отримала жодних подарунків та не зарахувала жодних отриманих подарунків.",
            "text15": "Інформація опублікована: 26 жовтня 2017 року",
            "text16": "В 4 кварталі 2017 року політична партія 99% - Громадянський голос не отримала жодних подарунків та не зарахувала жодних отриманих подарунків.",
            "text17": "Інформація опублікована: 26 січня 2018 року",
            "text18": "В 1 кварталі 2018 року політична партія 99% - Громадянський голос не отримала жодних подарунків та не зарахувала жодних отриманих подарунків.",
            "text19": "Інформація опублікована: 25 квітня 2018 року",
            "text20": "В 2 кварталі 2018 року політична партія 99% - Громадянський голос не отримала жодних подарунків та не зарахувала жодних отриманих подарунків.",
            "text21": "Інформація опублікована: 25 липня 2018 року",
            "text22": "В 3 кварталі 2018 року політична партія 99% - Громадянський голос не отримала жодних подарунків та не зарахувала жодних отриманих подарунків.",
            "text23": "Інформація опублікована: 29 жовтня 2018 року",
            "text24": "Останнє оновлення переліку донорів: 29 жовтня 2018 року"
        }
    },
    "articles": {
        "readMoreHeading": "Читати далі"
    },
    "article": {
        "readMoreHeading": "Читати далі",
        "readMoreHeadingBtn": "Читати далі",
        "addedBy": "Додано",
        "onDay": "на",
        "resource": "Джерело",
        "fixedBy": "Змінено",
        "home": "Головна"
    }
}